<?php
return [
    'created_at' => 'Создано',
    'updated_at' => 'Изменено',

    'faq' => [
        'name' => 'Вопрос',
        'name_en' => 'Вопрос (на английском)',
        'note' => 'Ответ',
        'note_en' => 'Ответ (на английском)',
        'good_count' => 'Вопрос. Был полезен "ДА"',
        'bad_count' => 'Вопрос. Был полезен "НЕТ"',
    ],

    'lib_specialization' => [
        'name' => 'Наименование',
        'name_en' => 'Наименование (на английском)'
    ],

    'term_of_use' => [
        'note' => 'Текст',
        'note_en' => 'Текст (на английском)',
    ],

    'users' => [
        'name' => 'ФИО',
        'login' => 'Логин',
        'lang' => 'Выбранный язык',
        'avatar_id' => 'Аватар'
    ]

];
