<?php
return [
    'created_at' => 'Создано',
    'updated_at' => 'Изменено',
    'faq' => [
        'name' => 'Вопрос',
        'name_en' => 'Вопрос (на английском)',
        'note' => 'Ответ',
        'note_en' => 'Ответ (на английском)',
        'good_count' => 'Вопрос. Был полезен "ДА"',
        'bad_count' => 'Вопрос. Был полезен "НЕТ"',
    ],
    'lib_specialization' => [
        'name' => 'Наименование',
        'name_en' => 'Наименование (на английском)'
    ],
    'term_of_use' => [
        'note' => 'Текст',
        'note_en' => 'Текст (на английском)',
    ],
    'users' => [
        'name' => 'ФИО',
        'login' => 'Логин',
        'lang' => 'Выбранный язык',
        'avatar_id' => 'Аватар',
        'is_blocked' => 'Заблокирован',
        'price' => 'Цена за сеанс',
        'date_b' => 'Дата рождения',
        'specializations' => 'Специализации'
    ],
    'support' => [
        'name' => 'Заголовок',
        'note' => 'Текст вопросы',
        'from_user_id' => 'От пользователя',
        'file_id' => 'Вложенный файл',
        'is_closed' => 'Отвечен',
        'answer' => 'Ответ администратора',
        'answer_block' => 'Форма ответа'
    ],
    'claim_user' => [
        'from_user_id' => 'От пользователя',
        'user_id' => 'На пользователя',
        'note' => 'Текст жалобы',
        'file_id' => 'Вложенный файл',
        'is_done' => 'Закрыто'
    ],


];
