<?php
return [
    'main' => 'Главная',
    'hello' => 'Главная',
    'profile' => 'Профиль',
    'logout' => 'Выйти',


    'faq' => 'FAQ',
    'faq_create' => 'FAQ. Форма создания',
    'faq_update' => 'FAQ. Форма редактирования',
    'faq_show' => 'FAQ. Форма просмотра',

    'lib_spec' => 'Справочник специализаций',
    'lib_spec_create' => 'Справочник специализаций. Форма создания',
    'lib_spec_update' => 'Справочник специализаций. Форма редактирования',
    'lib_spec_show' => 'Справочник специализаций. Форма просмотра',

    'admin_term' => 'Условия использования',

    'main_user' => 'Профили посетителей',
    'main_user_show' => 'Профили посетителей. Форма просмотра',

    'doctor' => 'Профили докторов',
    'doctor_show' => 'Профили докторов. Форма просмотра',

    'admin_support' => 'Поддержка',
    'admin_support_show' => 'Поддержка. Форма просмотра',

    'admin_claim' => 'Жалобы',
    'admin_claim_show' => 'Жалобы. Форма просмотра',

    'admin_record' => 'Записи',
    'admin_record_show' => 'Записи. Форма просмотра',

    'admin_balancer' => 'Финансовые записи',
    'admin_balancer_show' => 'Финансовые записи. Форма просмотра',

    'admin_subscription' => 'Подписки',
    'admin_subscription_show' => 'Подписки. Форма просмотра',
];
