<?php
return [
    'main' => 'Главная',
    'hello' => 'Главная',
    'profile' => 'Профиль',
    'logout' => 'Выйти',


    'faq' => 'FAQ',
    'faq_create' => 'FAQ. Форма создания',
    'faq_update' => 'FAQ. Форма редактирования',
    'faq_show' => 'FAQ. Форма просмотра',

    'lib_spec' => 'Справочник специализаций',
    'lib_spec_create' => 'Справочник специализаций. Форма создания',
    'lib_spec_update' => 'Справочник специализаций. Форма редактирования',
    'lib_spec_show' => 'Справочник специализаций. Форма просмотра',

    'admin_term' => 'Условия использования',

    'main_user' => 'Профили посетителей',
    'main_user_show' => 'Профили посетителей. Форма просмотра',

    'doctor' => 'Профили докторов',
    'doctor_show' => 'Профили докторов. Форма просмотра',
];